"10_ios_accounts_welcome_demo" = "連接與ownCloud";
"11_ios_accounts_list_demo" = "管理多個帳戶";
"20_ios_files_list_demo" = "文件一覽";
"21_ios_files_actions_demo" = "高效的檔案管理";
"22_ios_files_preview_pdf_demo" = "PDF查看器";
"40_ios_quick_access_demo" = "快速訪問";
"60_ios_settings_demo" = "軟體程式設定";
